IDEA Open Model
ResultOnMembers Class
Compatible with IDEA StatiCa 20.1
 Result of the member
Inheritance Hierarchy
System.Object
 IdeaRS.OpenModel.Result.ResultOnMembers
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public class ResultOnMembers
Public Class ResultOnMembers
The ResultOnMembers type exposes the following members.
Constructors
Name | Description
ResultOnMembers
 Constructor
Top
Properties
Name | Description
Loading
 Loading
Members
 List of result of members
Top
See Also
Reference
IdeaRS.OpenModel.Result Namespace